{
  "General": {
    "team": "Equipo",
    "contact": "Contacto",
    "about": "Sobre nosotros",
    "services": "Servicios",
    "name": "Nombre",
    "surname": "Apellidos",
    "phone": "Teléfono",
    "country": "País",
    "email": "Email"
  },
  "LocaleSwitcher": {
    "en": "Inglés",
    "es": "Español"
  },
  "Intro": {
    "title": "Tu notaría en el barrio de Hortaleza. ",
    "description": "Explora nuestros servicios y no dudes en ponerte en contacto."
  },
  "About": {
    "title": "Lorem",
    "subtitle": "Por ello, cuando vayas a elegir a un notario, que sea por la calidad de sus servicios.",
    "item1": "Seguridad jurídica",
    "item2": "Experiencia",
    "item3": "Asesoramiento gratuito"
  },
  "Services": {
    "notarialPowerTitle": "Poderes",
    "notarialPowerDescription": "Faculta a un tercero para que pueda actuar en tu nombre.",
    "testamentaryTitle": "Sucesiones",
    "testamentaryDescription": "Todo lo que necesitas saber para gestionar los trámites previos o posteriores al fallecimiento.",
    "marriageContractsTitle": "Matrimonial",
    "marriageContractsDescription": "Matrimonios, divorcios y establecimiento del régimen económico matrimonial.",
    "mortgageTitle": "Hipotecario",
    "mortgageDescription": "Préstamos hipotecarios con o sin compra de inmuebles, cambio de condiciones del préstamo o cambio de entidad prestamista.",
    "donationsTitle": "Donaciones",
    "donationsDescription": "Entregas de bienes a título gratuito que pueden ser de bienes muebles, como dinero o vehículos, o de bienes inmuebles, como viviendas o plazas de garaje.",
    "realStateTitle": "Inmobiliario",
    "realStateDescription": "Operaciones inmobiliarias como compraventas, extinciones de condominio, declaraciones de obra nueva, segregación de fincas y cambios de uso.",
    "tradeTitle": "Mercantil",
    "tradeDescription": "Trámites relacionados con tu sociedad: constitución. nombramiento de cargos, cambio de domicilio social, entre otros.",
    "nationalityTitle": "Juras de nacionalidad",
    "nationalityDescription": "Firma en notaría para la obtención de la nacionalidad española.",
    "policiesTitle": "Pólizas",
    "policiesDescription": "Préstamos personales que tu banco solicita que se formalicen en documento público.",
    "ratificationsTitle": "Ratificaciones",
    "ratificationsDescription": "Si intervienen varias personas en un documento público y una no puede acudir al acto, es posible firmar con posterioridad o en otra notaría.",
    "manifestationsTitle": "Actas de manifestaciones y de presencia",
    "manifestationsDescription": "Deja constancia de tus manifestaciones o del estado de un bien o realización de una actuación en presencia del notario.",
    "signatureLegitimationTitle": "Legitimación de firma y compulsa de documentos",
    "signatureLegitimationDescription": "Acredita que eres el firmante de un documento o que la copia que entregues es igual que su original."
  },
  "ContactForm": {
    "contactWay": "¿Cómo prefiere que le contactemos?",
    "howCanWeHelp": "¿Cómo le podemos ayudar?"
  }
}
