{
  "general": {
    "team": "Team",
    "contact": "Contact",
    "about": "About us",
    "services": "Services",
    "name": "First name",
    "surname": "Last name",
    "phone": "Phone",
    "country": "Country",
    "email": "Email",
    "selectReason": "Select an option",
    "description": "Description",
    "documentsNeeded": "Required documents",
    "moreInfo": "More information",
    "requestMoreInfo": "Request more information",
    "privacyPolicy": "Privacy Policy",
    "legalNotice": "Legal Notice",
    "cookies": "Cookie Policy"
  },
  "localeSwitcher": {
    "en": "English",
    "es": "Spanish"
  },
  "intro": {
    "title": "Your notary in the Hortaleza neighborhood.",
    "description": "Explore our services and feel free to get in touch."
  },
  "about": {
    "subtitle": "That’s why, when choosing a notary, let it be for the quality of their services.",
    "item1": "Legal security",
    "item2": "Experience",
    "item3": "Free advice"
  },
  "services": {
    "notarialPowerTitle": "Powers of Attorney",
    "notarialPowerDescription": "Authorizes a third party to act on your behalf.",
    "testamentaryTitle": "Successions",
    "testamentaryDescription": "Everything you need to know to handle the procedures before or after a death.",
    "marriageContractsTitle": "Marriage",
    "marriageContractsDescription": "Marriages, divorces, and the establishment of the marital economic regime.",
    "mortgageTitle": "Mortgage",
    "mortgageDescription": "Mortgage loans with or without property purchase, changes in loan conditions, or switching lenders.",
    "donationsTitle": "Donations",
    "donationsDescription": "Gifting of assets, which may include movable property like money or vehicles, or immovable property such as homes or parking spaces.",
    "realStateTitle": "Real Estate",
    "realStateDescription": "Real estate transactions such as purchases and sales, termination of co-ownership, declarations of new construction, land parceling, and changes of use.",
    "tradeTitle": "Corporate",
    "tradeDescription": "Procedures related to your company: incorporation, appointment of officers, change of registered office, among others.",
    "nationalityTitle": "Nationality Oaths",
    "nationalityDescription": "Signing at the notary’s office for obtaining Spanish nationality.",
    "policiesTitle": "Policies",
    "policiesDescription": "Personal loans your bank requires to be formalized as a public document.",
    "ratificationsTitle": "Ratifications",
    "ratificationsDescription": "If several people are involved in a public document and one cannot attend, they can sign later or at a different notary’s office.",
    "manifestationsTitle": "Statements and Witnessing",
    "manifestationsDescription": "Records your declarations or the condition of an asset or action carried out in the presence of the notary.",
    "signatureLegitimationTitle": "Signature Verification and Certified Copies",
    "signatureLegitimationDescription": "Certifies that you are the signer of a document or that the copy you provide is identical to the original."
  },
  "contactForm": {
    "contactWay": "How would you prefer to be contacted?",
    "howCanWeHelp": "How can we help you?"
  },
  "service": {
    "generalTitle": "General",
    "generalDescription": "Broad power allowing someone to represent you in most legal matters such as property sales, inheritances, property management, bank account administration, representation before public administrations, etc.\nYou can also arrange for it to remain valid in case of incapacity. In this case, it is advisable (though not mandatory) to bring the grantor’s birth certificate, as the notary will notify the <registroCivil> Civil Registry </registroCivil> of the granting of this type of power.",
    "generalDocu1": "ID document of the grantor and the attorney-in-fact.",
    "generalDocu2": "If there are several attorneys-in-fact: specify if the power is joint and several (any one of them can act alone) or joint (all must act together).",
    "generalDocu3": "Grantor’s birth certificate (not mandatory).",
    "lawsuitsTitle": "Lawsuits",
    "lawsuitsDescription": "Power of attorney allowing lawyers and court representatives to represent you in a legal proceeding.",
    "lawsuitsDocu1": "ID document of the grantor.",
    "lawsuitsDocu2": "List of lawyers and court representatives with their bar registration numbers and associated bar associations.",
    "specialPowersTitle": "Specific",
    "specialPowersDescription": "Powers for specific actions, customized based on the client’s needs. For example, power to sell, buy, or accept an inheritance.",
    "specialPowersDocu1": "ID document of the grantor and the attorney-in-fact.",
    "specialPowersDocu2": "Information related to the authority being granted, for example, in the case of a sale, property details; or for accepting an inheritance, the deceased’s details.",
    "foreignPowersTitle": "Foreign",
    "foreignPowersDescription": "Power of attorney to be valid in another country.\nOnce the power is signed, it must be apostilled or legalized at the <colegioNotarial> Notarial Association </colegioNotarial> or the <ministerioAsuntos> Ministry of Foreign Affairs. </ministerioAsuntos>",
    "foreignPowersDocu1": "ID document of the grantor (both Spanish and foreign, if applicable) and of the attorney-in-fact.",
    "foreignPowersDocu2": "Template of the power according to the regulations of the country where it will be used.",
    "revocationTitle": "Revocation",
    "revocationDescription": "Any power of attorney you’ve granted can be revoked at any time. It’s advisable to bring the copy of the power you want to revoke and the contact details of the attorney-in-fact so the notary can notify them of the revocation.",
    "revocationDocu1": "ID document of the grantor.",
    "revocationDocu2": "Original power of attorney to be revoked (preferably the original).",
    "revocationDocu3": "Contact details of the attorney-in-fact, if you wish the notary to notify them of the revocation.",
    "willTitle": "Will",
    "willDescription": "This is the most important document in a succession, as it determines the distribution of the deceased’s estate.\nFamiliar with terms like 'legítima' and 'forced heirs'?\nIn Spain, depending on the surviving relatives, a portion of the estate must go to them by law: the forced shares for descendants, ascendants, and spouse.\nThat’s why it’s essential to consult a professional, to ensure your wishes are respected while complying with legal limitations on a testator’s ability to distribute their estate freely.",
    "willDocu1": "ID document of the testator.",
    "heirsDeclarationTitle": "Declaration of Heirs",
    "heirsDeclarationDescription": "When a deceased person did not leave a will, a declaration of heirs is required to determine who the closest relatives are, so the estate can be distributed.",
    "heirsDeclarationDocu1": "ID document of the deceased or proof of residence.",
    "heirsDeclarationDocu2": "<defuncion>Death certificate.</defuncion>",
    "heirsDeclarationDocu3": "<voluntades>Certificate of last wills.</voluntades>",
    "inheritanceTitle": "Inheritance",
    "inheritanceDescription": "If we already know who the heirs of the deceased are (either by will or declaration of heirs), the next step is to accept the inheritance and allocate the assets, so that ownership is transferred and they become part of each heir’s estate. In this regard, we offer guidance to ensure the partition is carried out in a manner that fulfills the legal requirements and the testator’s wishes, while being satisfactory for all heirs.\nKeep in mind that the division of the inheritance can be handled by a notary as long as all parties agree, or if not, with the appointment of a court-assigned partitioner upon request by half of the heirs.",
    "inheritanceDocu1": "<defuncion>Death certificate.</defuncion>",
    "inheritanceDocu2": "<voluntades>Certificate of last wills</voluntades> and <fallecimiento>certificate of death benefit coverage.</fallecimiento>",
    "inheritanceDocu3": "Authorized copy of the will or, if not applicable, the declaration of heirs.",
    "inheritanceDocu4": "ID documents of the heirs.",
    "inheritanceDocu5": "Property deeds or a simple note from the Land Registry.",
    "inheritanceDocu6": "Most recent property tax receipt (IBI).",
    "inheritanceDocu7": "Bank account balance certificate as of the date of death.",
    "inheritanceDocu8": "Any other documentation proving the deceased’s ownership of the assets to be distributed.",
    "inheritanceTax": "***TAXES: The deadline to pay the <impuestoSucesiones> Inheritance Tax </impuestoSucesiones> and the <terrenos>Urban Land Value Increase Tax</terrenos> (Municipal Capital Gains Tax) is six months from the date of death.\nBefore the fifth month ends, an EXTENSION for another six months can be requested.",
    "inheritanceRenunciationTitle": "Renunciation of Inheritance",
    "inheritanceRenunciationDescription": "If you wish to give up an inheritance, it must be done in a public deed. A pure and simple renunciation has no tax consequences for the renouncer. However, a renunciation in favor of a third party is considered a donation. It is also essential to review the deceased's will, if there is one, to account for any substitute heirs that may have been appointed.",
    "inheritanceRenunciationDocu1": "ID document of the renouncer.",
    "inheritanceRenunciationDocu2": "<defuncion>Death certificate.</defuncion>",
    "inheritanceRenunciationDocu3": "<voluntades>Certificate of last wills.</voluntades>",
    "inheritanceRenunciationDocu4": "Copy of the will (if applicable).",
    "marriageContractsTitle": "Marriage Agreements",
    "marriageContractsDescription": "Spouses can agree—either before or after marriage—on the economic regime that will govern their relationship. As a general rule, unless stated otherwise and depending on regional regulations, the default regime is community property (sociedad de gananciales), meaning that all assets acquired during the marriage are jointly owned, except for inheritances or gifts, which remain separate. If you want to establish a different regime, it is necessary to sign a public deed called 'marriage agreements' in which a separation of property is agreed, and later register it at the Civil Registry.",
    "marriageContractsDocu1": "ID documents of both parties.",
    "marriageContractsDocu2": "<matrimonio>Marriage certificate</matrimonio> or Family Book (if applicable).",
    "marriageProcedureTitle": "Marriage Procedure and Celebration",
    "marriageProcedureDescription": "Marriages can be celebrated at a notary office and are carried out in two steps. The first is the marriage procedure, which assesses whether the couple is eligible to marry according to Spanish law. For this step, the notary is assigned through the <colegioNotarial> Notarial Association.</colegioNotarial> Once the file is approved, the second step is the wedding ceremony itself, which can take place at the same notary office, a different one, the city hall, etc., depending on the couple’s preference.",
    "marriageProcedureDocu1": "ID documents of both parties.",
    "marriageProcedureDocu2": "ID documents of two witnesses.",
    "marriageProcedureDocu3": "<empadronamiento>Certificate of residence.</empadronamiento>",
    "marriageProcedureDocu4": "<partidas>Birth certificates </partidas> (apostilled if required).",
    "marriageProcedureDocu5": "<matrimonio>Marriage certificate</matrimonio> / Family Book showing the divorce (if applicable).",
    "marriageProcedureDocu6": "Certificate of single status (for foreign nationals).",
    "marriageProcedureDocu7": "Indicate matrimonial economic regime: community property or separation of property.",
    "marriageProcedureDocu8": "Specify the location where the marriage will be celebrated.",
    "divorceTitle": "Divorce and Settlement",
    "divorceDescription": "Divorce can be done through a notary when there are no minor children, and both spouses agree to the terms. In this case, they must first consult a lawyer who will draft a regulatory agreement outlining the personal and financial consequences of the divorce. If there are common assets, the divorce may also involve the liquidation of the marital property regime.",
    "divorceTax": "***TAXES: The deed of liquidation of the marital property regime is subject to but exempt from the payment of the <actos>Documented Legal Acts Tax</actos>. The deadline is 30 working days from the signing of the notarial deed, excluding weekends and holidays.",
    "divorceDocu1": "ID documents of both parties.",
    "divorceDocu2": "Lawyer's details.",
    "divorceDocu3": "<empadronamiento>Certificate of residence.</empadronamiento>",
    "divorceDocu4": "Regulatory agreement.",
    "divorceDocu5": "In case of marital property liquidation, inventory of assets, property titles, valuation of assets, and distribution rule.",
    "marriageContributionTitle": "Contribution to Marital Property",
    "marriageContributionDescription": "Spouses may contribute their separate property to the marital property regime, and this does not trigger taxes at the time of contribution. The spouse contributing property decides whether to renounce the right of reimbursement, which means they will not receive the property or its value when the marital property regime is liquidated.",
    "marriageContributionDocu1": "ID documents of both parties.",
    "marriageContributionDocu2": "<matrimonio>Marriage certificate</matrimonio> or Family Book.",
    "marriageContributionDocu3": "Title of the property being contributed.",
    "mortgageLoanTitle": "Mortgage Loan",
    "mortgageLoanDescription": "If you are applying for a mortgage loan, keep in mind that the party responsible for notarial fees (usually the buyer) has the right to choose the notary. Here’s what you need to know: First, you need to sign the loan conditions with the bank (FEIN, FIAE, contract draft, etc.), and the bank uploads this documentation to the notarial platform (SIGNO) so we can begin the process. Once the operation is assigned to us, we will contact you. Signing a mortgage loan involves two stages: 1. Signing the transparency certificate, in which the notary will explain the loan conditions and ensure that you understand the content to protect your interests. 2. Signing the mortgage loan and, if applicable, the purchase agreement, termination of joint ownership, or any related operation. Please note that at least 10 calendar days must pass from the time the bank uploads the operation to the platform until the loan can be signed.",
    "mortgageLoanDocu1": "ID documents of sellers and buyers, profession, and marital status.",
    "mortgageLoanDocu2": "Property title of the sellers.",
    "mortgageLoanDocu3": "Deposit contract and proof of transfer (if any).",
    "mortgageLoanDocu4": "Most recent property tax receipt (IBI).",
    "mortgageLoanDocu5": "Certificate of payment of homeowners’ association fees.",
    "mortgageLoanDocu6": "Energy efficiency certificate.",
    "mortgageLoanDocu7": "Indicate if the property will be the buyers' primary residence.",
    "mortgageLoanDocu8": "Bank's agency contact details.",
    "mortgageLoanDocu9": "Price and payment method: transfer, check, etc.",
    "mortgageLoanDocu10": "If the property is mortgaged, a debt certificate and the amount to be retained for cancellation.",
    "mortgageLoanDocu11": "Property title.",
    "mortgageLoanDocu12": "ID document of the borrower.",
    "mortgageLoanDocu13": "Previous mortgage deed.",
    "mortgageWithProperty": "Mortgage with property purchase",
    "mortgageWithoutProperty": "Mortgage on already owned property",
    "subrogationAndNovationTitle": "Subrogation and Novation",
    "subrogationAndNovationDescription": "We also formalize subrogations when the banking entity changes and novations of loans when the initial conditions change, such as the interest rate or the loan amount.",
    "subrogationAndNovationDocu1": "ID document of the borrower.",
    "subrogationAndNovationDocu2": "Previous loan deed.",
    "mortgageCancellationTitle": "Mortgage Cancellation",
    "mortgageCancellationDescription": "If you have already paid off your loan and want to proceed with its registration cancellation, a representative from the bank must sign a public deed of cancellation, and it must be registered. Another option is to request cancellation by expiration after 21 years from the last loan installment, in which case no public cancellation deed is required.",
    "mortgageTax": "***TAXES: The mortgage cancellation deed is subject to but exempt from the payment of the <actos>Documented Legal Acts Tax</actos>, meaning that once you have it, you must declare the tax, which will be exempt from payment, and you can then go to the Property Registry to have the property registered as free of charges. The deadline is 30 working days from the signing of the notarial deed, excluding weekends and holidays.",
    "mortgageCancellationDocu1": "ID document of the borrower.",
    "mortgageCancellationDocu2": "Certificate of zero debt.",
    "mortgageCancellationDocu3": "Simple note from the Property Registry.",
    "donationMoneyTitle": "Monetary Donation",
    "donationMoneyDescription": "It is not necessary to make monetary donations through a public deed (before a notary), but it is recommended when the Autonomous Community where the donee (the recipient of the money) has lived the longest provides tax benefits. This is the case in Madrid, where donations between family members are highly discounted if formalized in a public deed.",
    "donationTax": "***TAXES: The donation deed is subject to the <donaciones>Donation Tax</donaciones>. The deadline is 30 working days from the signing of the notarial deed, excluding weekends and holidays.",
    "donationMoneyDocu1": "ID documents of the donors and recipients, marital status, and current profession.",
    "donationMoneyDocu2": "Amount to donate.",
    "donationMoneyDocu3": "Relationship and residence of the donee (the recipient of the donation).",
    "donationMoneyDocu4": "Indicate if it is collatable (if it is deducted from future inheritance).",
    "donationMoneyDocu5": "Indicate the source of the money: work income, inheritance; and its destination: purchase of a primary residence, loan amortization for its purchase, or others.",
    "donationMoneyDocu6": "Indicate if any other donations have been made in the last 3 years to the same person.",
    "donationRealEstateTitle": "Real Estate Donation",
    "donationRealEstateDescription": "For the donation of real estate to be effective, it must be done through a public deed. Like the previous donation, donations between family members are discounted, although in many cases, it is more beneficial to leave the property in a will since real estate donations have high taxes. This operation involves the payment of the donation tax, the municipal value increase tax (both payable by the recipient), but also taxes the donor's income as a capital gain based on the difference between the acquisition value of the property and its subsequent donation value.",
    "donationRealEstateTax": "***TAXES: The donation deed is subject to the <donaciones>Donation Tax</donaciones> and the <terrenos>Municipal Value Increase Tax</terrenos> (Plusvalía Municipal). The deadline is 30 working days from the signing of the notarial deed, excluding weekends and holidays.",
    "donationRealEstateDocu1": "ID documents of the donors and recipients, marital status, and current profession.",
    "donationRealEstateDocu2": "Amount to donate.",
    "donationRealEstateDocu3": "Relationship and residence of the donee (the recipient of the donation).",
    "donationRealEstateDocu4": "Indicate if it is collatable (if it is deducted from future inheritance).",
    "donationRealEstateDocu5": "Property title.",
    "donationRealEstateDocu6": "Value of the property.",
    "realEstateTransactionsTitle": "Real Estate Transactions",
    "realEstateTransactionsDescription": "Formalizing the sale of a home, land, commercial premises, or parking space in a public deed before a notary is the best guarantee that the transaction will be conducted securely and that the ownership can be registered in the Property Registry. Keep in mind that the party responsible for the notarial expenses, usually the buyer, has the right to choose the notary.",
    "realEstateTax": "***TAXES: The sale deed is subject to the <patrimoniales>Property Transfer Tax</patrimoniales> and the Tax on the <terrenos>Increase in the Value of Urban Land</terrenos> (Municipal Plusvalía Tax). The deadline is 30 working days from the signing of the notarial deed, excluding weekends and holidays.",
    "realEstateTransactionsDocu1": "ID documents of the sellers and buyers, profession, and marital status.",
    "realEstateTransactionsDocu2": "Title of property of the sellers.",
    "realEstateTransactionsDocu3": "Deposit contract and proof of transfer (if applicable).",
    "realEstateTransactionsDocu4": "Latest IBI receipt.",
    "realEstateTransactionsDocu5": "Current payment certificate from the homeowners' association.",
    "realEstateTransactionsDocu6": "Energy efficiency certificate.",
    "realEstateTransactionsDocu7": "Indicate if it will be the buyer's primary residence.",
    "realEstateTransactionsDocu8": "Contact details if a real estate agent is involved.",
    "realEstateTransactionsDocu9": "Price and payment method: transfer, check, etc.",
    "realEstateTransactionsDocu10": "If the property is encumbered with a mortgage, certificate of debt and how much will be retained for its cancellation.",
    "condominiumExtinctionTitle": "Condominium Extinction",
    "condominiumExtinctionDescription": "Condominium extinction occurs when several people own one or more properties in joint ownership and dissolve the community in such a way that only one owner remains, and the others are compensated with money. For example, if three siblings own two properties in joint ownership, inherited from their parents, and decide that each sibling will keep one property, with the third receiving an amount equivalent to their share of the property.",
    "condominiumExtinTax": "***TAXES: The deed of condominium extinction is subject to the <actos>Documented Legal Acts Tax</actos>. The deadline is 30 working days from the signing of the notarial deed, excluding weekends and holidays.",
    "condominiumExtinctionDocu1": "ID documents of the owners, marital status, and profession.",
    "condominiumExtinctionDocu2": "Title of property.",
    "condominiumExtinctionDocu3": "Total property valuation and payment method for monetary compensation: transfer, check, etc.",
    "buildingConstructionTitle": "Construction and/or Completed Work",
    "buildingConstructionPlusTitle": "Construction and/or Completed Work",
    "buildingConstructionDescription": "When you acquire undeveloped land and later build on it, or expand or modify an existing structure, it is necessary to formalize a public deed for the new construction to register this physical reality in the Property Registry.",
    "buildingConstructionPlusDescription": "When you acquire undeveloped land and later build on it, or expand or modify an existing structure, it is necessary to formalize a public deed for the new construction to register this physical reality in the Property Registry. It consists of declaring the start of construction and its subsequent completion.",
    "buildingConstructionTax": "***TAXES: The deed for new construction is subject to the <actos>Documented Legal Acts Tax</actos>. The deadline is 30 working days from the signing of the notarial deed, excluding weekends and holidays.",
    "buildingConstructionDocu1": "ID documents of the owners, marital status, and profession.",
    "buildingConstructionDocu2": "Title of property.",
    "buildingConstructionDocu3": "Building license issued by the competent Town Hall.",
    "buildingConstructionDocu4": "Certificate from a qualified technician attesting that the construction work aligns with its description.",
    "buildingConstructionDocu5": "Completion certificate confirming that the work was carried out according to the project and municipal licenses.",
    "oldNewBuildingTitle": "Old 'New' Construction",
    "oldNewBuildingPlusTitle": "Old 'New' Construction",
    "oldNewBuildingNewBuildingTax": "***TAXES: The new construction deed is subject to the <actos>Documented Legal Acts Tax</actos>. The deadline is 30 working days from the signing of the notarial deed, excluding weekends and holidays.",
    "oldNewBuildingPlusDescription": "Have you inherited a property, and the deed only shows the land? Are you planning to sell, but the property description in the registry does not include an expansion made? Often, a property exists for several years, but it is not recorded in the Property Registry and may even have been built without a permit. In these cases, the time passed from construction to the declaration of new work must exceed the required period for the prescription of administrative actions declaring its illegality, which depends on regional laws. In the Community of Madrid, the Land Law sets a 4-year deadline.\n",
    "oldNewBuildingDescription": "When you acquire undeveloped land and later build on it or expand or modify an existing structure, it is necessary to formalize a new construction notarial deed to transfer this physical reality to the Property Registry.",
    "oldNewBuildingDocu1": "ID documents of the owners, marital status, and profession.",
    "oldNewBuildingDocu2": "Title of property.",
    "oldNewBuildingDocu3": "Technical project drafted by an architect justifying the work and its legality.",
    "landSegregationTitle": "Land Segregation",
    "landSegregationDescription": "Segregation involves separating a portion of the original land to create one or more independent properties.",
    "landSegregationTax": "***TAXES: The segregation deed is subject to the <actos>Documented Legal Acts Tax</actos>. The deadline is 30 working days from the signing of the notarial deed, excluding weekends and holidays.",
    "landSegregationDocu1": "ID documents of the owners, marital status, and profession.",
    "landSegregationDocu2": "Title of property.",
    "landSegregationDocu3": "Segregation license issued by the competent Town Hall.",
    "useChangeTitle": "Change of Use",
    "useChangeDescription": "Do you have a commercial property and would like to use it as a residence? Contact us, and we will explain the best way to do this according to your specific case.",
    "useChangeTax": "***TAXES: The deed of change of use is subject to the <actos>Documented Legal Acts Tax</actos>. The deadline is 30 working days from the signing of the notarial deed, excluding weekends and holidays.",
    "useChangeDocu1": "ID documents of the owners, marital status, and profession.",
    "useChangeDocu2": "Title of property.",
    "useChangeDocu3": "Technical certificate.",
    "useChangeDocu4": "License from the competent Town Hall authorizing the change of use.",
    "useChangeDocu5": "First Occupation License.",
    "useChangeDocu6": "If the property is part of a homeowners' association, the approval from the board is required unless the change of use is allowed or, according to some rulings, not prohibited by the community's statutes.",
    "additionalInfoDoc": "If the change of use occurs after the deadline for prescription of the urban infringement, it will be necessary to certify its age through a competent technician or a cadastral certificate.",
    "companyFormationTitle": "Company Formation",
    "companyFormationDescription": "There are various types of companies depending on the liability assumed by the partners, with the most common being those that limit such liability, specifically limited and public limited companies. Their formation takes place in notaries, where you can also receive advice on the most suitable form for the business you wish to create or on the drafting of the bylaws. Once the company is established, you must request the provisional tax identification number (NIF), pay the <societarias>Corporate Operations Tax</societarias>, submit a copy of the deed to the Mercantile Registry, and after registration, request the definitive tax identification number (CIF). All these procedures can also be done through the notary.",
    "companyFormationTax": "***TAXES: The formation of companies is exempt from the Corporate Operations Tax. The submission deadline is 30 working days after the signing of the deed.",
    "companyFormationDocu1": "ID documents of the partners.",
    "companyFormationDocu2": "Certificate of company name (can be obtained online from the notary).",
    "companyFormationDocu3": "Identify the assets that will make up the share capital.",
    "companyFormationDocu4": "Bylaws (we can also handle their drafting).",
    "realOwnershipTitle": "Real Ownership Certificate",
    "realOwnershipDescription": "This certificate is a measure against money laundering, requiring the identification of the real owners of a company, whether by control, possession, or management. Generally, real owners are considered those who hold a stake in the company equal to or greater than 25%. The real ownership certificate remains valid as long as there are no changes in the partners' percentage of ownership.",
    "realOwnershipDocu1": "ID of the representative.",
    "realOwnershipDocu2": "Company incorporation deed.",
    "realOwnershipDocu3": "Deed of appointment of position or power of attorney.",
    "realOwnershipDocu4": "Identification details of the real owners.",
    "postConstitutionActionsTitle": "Other Actions",
    "postConstitutionActionsDescription": "Once the company is established, it may undergo changes that need to be formalized in a public deed, such as a CHANGE OF REGISTERED OFFICE, APPOINTMENT OR REMOVAL OF OFFICERS, POWERS OF ATTORNEY, AND CAPITAL INCREASES OR REDUCTIONS.",
    "postConstitutionActionsDocu1": "The required documentation may vary depending on the case; contact us, and we will inform you.",
    "nationalityOathTitle": "Oaths of Nationality",
    "nationalityOathDescription": "Once you have received the resolution from the Ministry of Justice granting you Spanish nationality, the next step is to take the oath of nationality, where the individual swears or affirms to respect the Constitution, the King, and the legal system. The deadline for this is 180 days from the date the resolution is issued. Due to the saturation of civil registries, where the oath can also be signed, it is possible to take the oath via notarial means, which is much quicker and simpler. Once you provide the necessary documentation, we will prepare your deed, and after you sign it, we will send it to the Civil Registry, which will send you a birth certificate. With that, you can request the issuance of your Spanish ID and Passport through the National Police.",
    "nationalityOathDocu1": "NIE and Passport.",
    "nationalityOathDocu2": "Resolution from the Ministry granting nationality.",
    "nationalityOathDocu3": "Birth certificate from your country of origin.",
    "nationalityOathDocu4": "Criminal record certificate from your country of origin.",
    "nationalityOathDocu5": "Indicate if you have minor children under your legal guardianship.",
    "policiesTitle": "Policies",
    "policiesDescription": "This is a notarial document that records a financial contract, such as a loan or credit, between a bank and an individual or company. These contracts do not require notarization for validity, but the notary’s involvement gives the contract executive force in case of future non-compliance.",
    "policiesDocu1": "ID document.",
    "policiesDocu2": "ID document.",
    "policiesDocu3": "Power of attorney or appointment of the administrator.",
    "policiesDocu4": "Company incorporation.",
    "policiesDocu5": "Real ownership certificate.",
    "ratificationsTitle": "Ratifications",
    "ratificationsDescription": "If a public document is to be signed at a notary outside your municipality or on a date when you cannot attend, it is possible for someone else to sign on your behalf as a verbal attorney, and the deed will be pending ratification to take full effect.",
    "ratificationsDocu1": "ID document.",
    "ratificationsDocu2": "Simple copy of the deed to be ratified.",
    "manifestationsAndPresenceActsTitle": "Declarations and Presence Acts",
    "manifestationsAndPresenceActsDescription": "As a public notary, the notary can certify declarations requested. For example, manifestation acts are commonly used for family reunification visa applications, in conjunction with invitation letters, to certify life, as proof in court, or any other case where the notary is requested. Additionally, the notary can travel to the location within their jurisdiction to witness what is observed, such as taking photos of the condition of a property.",
    "signatureAuthenticationAndDocumentCopyingTitle": "Signature Authentication and Document Copying",
    "signatureAuthenticationAndDocumentCopyingDescription": "If you are signing a private document, the notary can certify that the signature is indeed yours, a process known as signature authentication.\n\nNotaries can also make copies of original documents like titles, IDs, or passports. These copies, when on stamped paper and signed and sealed by the notary, are equivalent to the original."
  },
  "privacyPolicy": {
    "subtitle": "Personal Data Protection",
    "firstSubIndex": "Data Controller",
    "firstUl1": "Holder: Juan Pérez García",
    "firstUl2": "Name: Notaría Juan Pérez",
    "firstUl3": "NIF: 47876833-Q",
    "firstUl4": "Address: Calle Valdetorres de Jarama number 31, 28043 (Madrid)",
    "firstUl5": "Email: notaria@notariaperezgarcia.com",
    "firstParagraph": "In compliance with the provisions of EU REGULATION 2016/679 GENERAL DATA PROTECTION REGULATION (GDPR) and Law 34/2002, of July 11, on Information Society Services and Electronic Commerce (LSSI), we inform you that all personal data you provide through this website will become part of a file owned by Notaría Juan Pérez for the purpose of providing the requested service.",
    "secondSubIndex": "Purpose of Data Processing",
    "secondParagraph1": "The personal data you send through the forms on this website will only be used for the following purposes:",
    "secondUl1": "Managing your query;",
    "secondUl2": "Sending information, either electronically or not, related to your query and the notary services;",
    "secondUl3": "User support service, resolving doubts, filing complaints or suggestions.",
    "secondParagraph2": "The personal data provided will be kept until the individual requests their deletion.",
    "thirdParagraph": "The legal basis for processing the data is the consent of the individual for the primary purpose of addressing the query submitted by the user.",
    "thirdSubIndex": "Legitimacy of the Processing",
    "fourthSubIndex": "Recipients of Transfers or Communications",
    "fourthParagraph": "Only if we receive the user’s instruction for processing through our services, their data may be communicated to management entities to which we entrust the processing of notarial documents before Public Administrations.",
    "fithSubIndex": "Rights of the Interested Parties",
    "fifthParagraph1": "Any person has the right to obtain confirmation as to whether or not Notaría Juan Pérez processes personal data concerning them.",
    "fifthParagraph2": "Furthermore, any interested party may request the exercise of the following rights before Notaría Juan Pérez, either in person or in writing to the postal address or email mentioned above, after verifying their identity:",
    "fifthUl1": "Right of access: allows the interested party to know and obtain information about their personal data being processed.",
    "fifthUl2": "Right to rectification or deletion: allows for correcting errors, modifying inaccurate or incomplete data, and ensuring the accuracy of the information being processed.",
    "fifthUl3": "Right to cancellation: allows for the deletion of data that is inadequate or excessive.",
    "fifthUl4": "Right to object: the right of the interested party to prevent the processing of their personal data or to cease the processing.",
    "fifthUl5": "Limitation of processing: involves marking the personal data stored to limit its future processing.",
    "fifthUl6": "Data portability: enabling the interested party to receive the data being processed and transmit it to another data controller, without hindrance.",
    "fifthUl7": "Right not to be subject to automated individual decisions (including profiling): the right not to be subject to a decision based on automated processing that has significant effects.",
    "fifthParagraph3": "The interested party may revoke the consent previously given at any time. If the consent to store and process their data is revoked, Notaría Juan Pérez will not be able to provide certain services.",
    "fifthParagraph4": "In case of neglecting any of the aforementioned rights, the interested party may file a complaint with the Spanish Data Protection Agency.",
    "fifthParagraph5": "Data retention will be subject to the statutory limitation period of various legal obligations. In no case does Notaría Juan Pérez contemplate making automated decisions for profiling or international transfers to third countries.",
    "fifthParagraph6": "Notaría Juan Pérez is committed to fulfilling its obligation to maintain the confidentiality of personal data and treating it with confidentiality, and will adopt necessary measures to prevent its alteration, loss, unauthorized processing, or access."
  },
  "legalNotice": {
    "intro": "In accordance with Article 10 of Law 34/2002, of July 11, on Information Society Services and Electronic Commerce (LSSICE), the following identifies the company responsible for the accuracy of the information on the website, including texts, photographs, logos, coupons, products, services, and images viewed:",
    "holder": "Holder: Juan Pérez García, Business Name: NOTARÍA JUAN PÉREZ, NIF/CIF: 47876833-Q",
    "address": "Address: C/ Valdetorres de Jarama 31, 28043 (Madrid)",
    "phone": "Phone: 917634456",
    "firstTitle": "Terms and Conditions of Use",
    "firstParagraph": "Access to this website grants the condition of USER, who voluntarily accesses this website. Mere access does not imply the establishment of any commercial relationship between the USER and JUAN PÉREZ GARCÍA. The information provided on the website is intended to facilitate the user’s understanding of the activities and services provided, and the holder reserves the right to make any modifications, variations, deletions, or cancellations of the content and presentation of it that they deem necessary for the provision of services. This authority does not entitle users to claim compensation for damages, so it is recommended that the USER read this Legal Notice each time they access the website.",
    "secondTitle": "Misuse and Responsibility",
    "secondParagraph1": "The USER assumes responsibility for using the portal, committing to make proper use of the website and provide truthful and lawful information. Conducts that violate the law, the rights, or interests of third parties are not allowed.",
    "secondParagraph2": "The use of certain services or requests will be conditional on prior completion of the corresponding data collection form. In these cases, the USER will be responsible for any false or inaccurate information they may provide and the damages caused to the website owner.",
    "secondParagraph3": "The owner reserves the right to deny or withdraw access to the website to any USER who violates the conditions and obligations of this website, not assuming responsibility for improper use of the website’s content.",
    "secondParagraph4": "However, JUAN PÉREZ GARCÍA declares that all necessary measures have been adopted, within its possibilities and the state of technology, to ensure the proper functioning of the website and to avoid the existence and transmission of viruses or harmful components to users.",
    "thirdTitle": "Links",
    "thirdParagraph1": "This website may contain links or hyperlinks to other websites. It is informed that the owner will not exercise any control over these sites and their contents. Under no circumstances will the owner of this website assume responsibility for content linked to external websites. It will also not guarantee the technical availability, quality, reliability, accuracy, breadth, truthfulness, validity, and legality of any material or information in any hyperlink. The inclusion of these external connections does not imply any kind of association, merger, or participation with the linked entities. The website owner advises reading the legal notices specific to each website they access.",
    "thirdParagraph2": "The personal data provided to the website owner will be incorporated into an automated file owned by them, located at their registered address, and properly notified to the Data Protection Agency.",
    "thirdParagraph3": "Any third party who has provided personal data to the website owner has the right to access, rectify, cancel, and oppose their personal data. These rights can be exercised by writing to the owner’s registered address or sending an email to notaria@notariaperezgarcia.com.",
    "thirdParagraph4": "The website owner commits to maintaining the confidentiality required by applicable legislation regarding the data in their file.",
    "thirdParagraph5": "In the event that the website owner establishes specific conditions regarding data protection for a particular service, these conditions will prevail in case of conflict with the present Data Protection Policy.",
    "thirdParagraph6": "The website owner reserves the right to modify their Data Protection Policy in accordance with applicable legislation. Any modification to the Data Protection Policy will be published on this website, accessible to everyone.",
    "fourthTitle": "Intellectual and Industrial Property",
    "fourthParagraph1": "The copyright, design, and creation of the website are owned by US. Free access does not imply other rights or licenses for reproduction and/or distribution without prior express authorization from the owner. Therefore, in accordance with Articles 8 and 32.1, second paragraph, of the Intellectual Property Law, the reproduction, distribution, and public communication of all or part of the contents of this website for commercial purposes, by any means and on any technical platform, are expressly prohibited. The USER undertakes to respect the rights of Intellectual and Industrial Property.",
    "fourthParagraph2": "The trademarks, logos, designs, content, programs, or similar objects that form part of this website are protected by industrial and intellectual property laws. Unauthorized reproduction, distribution, manipulation, or disassembly of source codes, incorporated algorithms, or databases, either totally or partially, will lead to serious civil and criminal penalties and will be subject to any legal actions.",
    "fifthTitle": "Privacy Policy and Data Protection",
    "fifthParagraph1": "In accordance with the General Data Protection Regulation (GDPR), Regulation (EU) 2016/679, concerning the protection of individuals with regard to the processing of personal data and the free movement of such data, and Organic Law 3/2018, of December 5 (LOPDGDD), the USER is informed that all data collected through the different forms on the website will be incorporated into a file created and maintained under the responsibility of JUAN GARCÍA PÉREZ to manage the information requested. If necessary, a commercial profile may be created based on the information provided. No automated decisions will be made based on that profile. The personal data provided will be retained as long as the business relationship is maintained and not deleted by the interested party.",
    "fifthParagraph2": "For this, JUAN GARCÍA PÉREZ will request the user’s consent through the data collection form to process the data and offer products and services. The USER is entitled to withdraw this consent at any time, as well as exercise their rights to access, rectification, portability, and deletion of their data, and to file a complaint with the control authority if they believe the processing does not comply with the current regulations.",
    "fifthParagraph3": "The contents of the website are aimed at adults. The intention is not to collect data from minors. When the website owner becomes aware that personal data of a minor exists in their file, they will immediately cancel such data.",
    "sixthTitle": "Applicable Legislation and Jurisdiction",
    "sixthParagraph": "The relationship with the USER will be governed by the current Spanish legislation, and any disputes will be subject to the courts and tribunals corresponding under the law."
  },
  "cookies": {
    "paragraph1": "This website may use technical cookies (small information files sent by the server to the computer of the user accessing the page) to carry out certain functions that are considered essential for the correct functioning and display of the site. The cookies used are, in any case, temporary, with the sole purpose of making navigation more efficient, and disappear at the end of the user's session. Under no circumstances do these cookies provide personal data by themselves and will not be used to collect such data. This website will not install non-essential cookies without the user's prior consent.",
    "paragraph2": "The USER has the option to configure their browser to be alerted when cookies are received and to prevent their installation on their device. Please refer to your browser's instructions to expand this information."
  }
}
